<center>
<? $Page_SubTitle = 'QuickFox'; ?>
<h1>QuickFox</h1>
<table width='90%' border='0'>
<tr><td>
<img src='imgs/qfl.png' align='left' border='0' hspace='20' alt='QuickFox logo' title='QuickFox logo'>

<b>QuickFox</b> - многофункциональное ядро(движок) сайта,
предназначенное для построения многопользовательских порталов
как информационного так и развлекательного характера.<br />
<b>QF</b> на данный момент включает в себя:
<i>
<ol><li>Многопользовательский форум разветвленной структуры;</li>
<li>Файловый архив и Библиотеку с установкой ограничений доступа;</li>
<li>Модуль новостей.</li></ol></i>
Планируемые возможности шире.<br />
В данный момент ядро находится в стадии разработки,
и данная копия является авторcкой тестовой версией.<br />
<br />
&copy; LION 2006.
</td></tr>
</table>
</center>