Subject: '{branchname}' Уведомление об ответе 
Charset: windows-1251


Приветствую, {nick}

Вы получили это сообщение потому, что {anick} ответил в тему '{branchname}'.
Вы просили уведомлять вас об ответах в данной теме.
Чтобы просмотреть новые сообщения в теме, перейдите по ссылке:
{aurl}

Возможно, в теме более одного ответа, но только 1 e-mail будет отправлен 
Вам после каждого прочтения темы, на которую Вы подписаны. 
Тема считается прочтенной только если все новые посты были отображены 
на экране вашего монитора минимум один раз.

Чтобы отписаться от уведомлений, используйте ссылку в заголовке темы.

----------------------------------
{sname} {surl}